import {runEvent} from "../index";

export function run(e:runEvent) {
    e.message.reply(`это- реквием. То, что ты видишь- реально. Да, ты видишь действия созданные твоей способностью.\nно тебе ни за что не достичь того момента, когда они станут реальны.\nкакой бы способностью не обладал стоящий предо мной... Ему не достичь того момента. Такова сила NB Requiem.\nДаже нян управляющий мной, не знает об этом\n---вы возрадились---\n---теперь у вас есть няновый меч---`); 
}

export const names = ["реквием" || "requiem"];